
<!doctype html>
<html class="no-js" lang="en">
  <head>
    <meta charset="utf-8" />
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Международная конференция финансовых директоров CFO 4.0</title>
    <link rel="stylesheet" href="/assets/css/app.css">
	<link rel="icon" href="/favicon.ico" type="image/x-icon">
    <base href="./" />
  </head>
  <body>

    <div class="off-canvas-wrapper">

      <div class="off-canvas position-right" id="offCanvas" data-off-canvas>


        <?php include_once(getcwd() . '/partials/mobile.php'); ?>

      </div>

      <div class="off-canvas-content" data-off-canvas-content>
        <div class="row">
          <div class="xlarge-16 large-14 large-centered medium-14 medium-centered small-14 small-centered xsmall-14 xsmall-centered xxsmall-14 xxsmall-centered columns">

            <?php include_once(getcwd() . '/partials/header.php'); ?>


          </div>
        </div>
        <div class="row">
          <div class="xlarge-16 large-14 large-centered medium-14 medium-centered small-14 small-centered xsmall-14 xsmall-centered xxsmall-14 xxsmall-centered columns" role="content">

            <article class="content content_type_partners" role="content">
              <h1 class="content-title">
                Партнеры
              </h1>
              <div class="partners-list">
                <a class="partner"
                   data-name="Glavbukh`"
                   data-link="http://glavbukh.ru"
                   data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner"
                    data-name="Glavbukh2"
                    data-link="http://glavbukh.ru"
                    data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh3" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh4" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh5" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh6" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh7" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh8" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh9" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh10" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh11" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh12" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh13" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh14" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
              </div>
            </article>
            <div class="reveal partner-modal" id="partnerModal" data-reveal data-animation-in="fade-in" data-animation-out="fade-out">
              <div class="modal__in">
                <div class="modal-side">
                  <div class="modal-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </div>
                <div class="modal-main">
                  <h2 class="modal-title">
                    Glavbukh
                  </h2>
                  <article class="modal-content">
                    Партнер номинации «Информационные технологии»
                    Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли.
                    Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение
                    качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна
                    и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.
                  </article>
                  <a class="modal-link" href="http://glavbukh.ru">http://glavbukh.ru</a>
                </div>
            
              </div>
            </div>

          </div>
        </div>



      </div>


      <?php include_once(getcwd() . '/partials/footer.php'); ?>

    </div>

    <script src="/assets/js/app.js"></script>
  </body>
</html>