
<!doctype html>
<html class="no-js" lang="en">
  <head>
    <meta charset="utf-8" />
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Международная конференция финансовых директоров CFO 4.0</title>
    <link rel="stylesheet" href="/assets/css/app.css">
	<link rel="icon" href="/favicon.ico" type="image/x-icon">
    <base href="./" />
  </head>
  <body>

    <div class="off-canvas-wrapper">

      <div class="off-canvas position-right" id="offCanvas" data-off-canvas>


        <?php include_once(getcwd() . '/partials/mobile.php'); ?>

      </div>

      <div class="off-canvas-content" data-off-canvas-content>
        <div class="row">
          <div class="xlarge-16 large-14 large-centered medium-14 medium-centered small-14 small-centered xsmall-14 xsmall-centered xxsmall-14 xxsmall-centered columns">

            <?php include_once(getcwd() . '/partials/header.php'); ?>


          </div>
        </div>
        <div class="row">
          <div class="xlarge-16 large-14 large-centered medium-14 medium-centered small-14 small-centered xsmall-14 xsmall-centered xxsmall-14 xxsmall-centered columns" role="content">

            <article class="content content_type_partners" role="content">
              <h1 class="content-title">
                Партнеры
              </h1>
              <div class="partners-list">
                <a class="partner"
                   data-name="«Система Финансовый директор»"
                   data-link="http://www.1fd.ru"
                   data-content="«Система Финансовый директор»&nbsp;&ndash; справочная система, созданная специально для финансовых директоров. 
					В&nbsp;системе вы с&nbsp;легкостью найдете решение любой задачи, с&nbsp;которой финансисту приходится сталкиваться на&nbsp;практике. В&nbsp;основе «Системы Финансовый директор»&nbsp;&ndash; опыт, готовые решения, предельно четкие и&nbsp;конкретные рекомендации, которыми поделились ваши коллеги&nbsp;&ndash; финансовые директора других компаний.<br/>
					«Система Финансовый директор»&nbsp;&ndash; это огромная систематизированная база решений для всех задач, возникающих в&nbsp;процессе управления финансами компании. Вы задаете вопрос в&nbsp;поисковой строке и&nbsp;получаете четкий ответ на него, и&nbsp;при этом можете не сомневаться в&nbsp;его актуальности.">
                  <div class="partner-title">
                    Организатор
                  </div>
                  <div class="partner-logo">
                    <img src="/logo_partner/cfo40_200x100_weblogo_1_fss.png" />
                  </div>
                </a>
                <a  class="partner"
                    data-name="«Газпром нефть»"
                    data-link="http://www.gazprom-neft.ru/"
                    data-content="«Газпром нефть»&nbsp;&ndash; вертикально-интегрированная нефтяная компания, основные виды деятельности которой&nbsp;&ndash; разведка и&nbsp;разработка месторождений нефти и&nbsp;газа, нефтепереработка, а&nbsp;также производство и&nbsp;сбыт нефтепродуктов.<br/>
					В структуру «Газпром нефти» входят более 70 нефтедобывающих, нефтеперерабатывающих и&nbsp;сбытовых предприятий в&nbsp;России, странах ближнего и&nbsp;дальнего зарубежья.<br/>
					Продукция «Газпром нефти» экспортируется в&nbsp;более чем 50 стран мира и&nbsp;реализуется на всей территории РФ и&nbsp;за рубежом через разветвленную сеть собственных сбытовых предприятий.<br/>
					Сеть АЗС компании насчитывает 1&nbsp;793 станции в&nbsp;России, странах СНГ и&nbsp;Европы.
					">
                  <div class="partner-title">
                    Генеральный партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/logo_partner/cfo40_200x100_weblogo_2_gazprom.png" />
                  </div>
                </a>
                <a  class="partner" data-name="McKinsey & Company" data-link="http://www.mckinsey.com/" data-content="McKinsey&nbsp;&&nbsp;Company&nbsp;&ndash; международная компания, работающая в&nbsp;сфере управленческого консалтинга. Среди наших клиентов&nbsp;&ndash; ведущие коммерческие компании, государственные органы, международные финансовые организации и&nbsp;учреждения культуры. Мы помогаем клиентам проводить масштабные и&nbsp;значимые преобразования, повышающие эффективность их&nbsp;работы, оказывая содействие в&nbsp;достижении заметных и&nbsp;устойчивых результатов. На сегодня в компании насчитывается более 100 офисов, действующих в&nbsp;60 странах мира. В 1993&nbsp;г. компания McKinsey&nbsp;&ndash; первая из&nbsp;международных консалтинговых компаний&nbsp;&ndash; начала работать в&nbsp;России. С тех пор в&nbsp;стране было реализовано более двух тысяч проектов для компаний, представляющих все основные отрасли экономики">
                  <div class="partner-title">
                    Интеллектуальный партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/logo_partner/cfo40_200x100_weblogo_3_mckinsey.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh8" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <!--<div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>-->
                </a>
                <a  class="partner" data-name="Glavbukh9" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <!--<div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>-->
                </a>
				<a  class="partner" data-name="&laquo;Делойт&raquo;" data-link="http://www.deloitte.com" data-content="<b>Партнер круглого стола «Диджитализация функции»</b><br/><br/>&laquo;Делойт&raquo;&nbsp;&ndash; международная сеть компаний, использующая обширные знания и&nbsp;многолетний опыт работы в&nbsp;различных сферах деятельности более чем в&nbsp;150 странах мира. Эксперты &laquo;Делойт&raquo; привержены идеям достижения совершенства в&nbsp;предоставлении профессиональных услуг клиентам.">
                  <div class="partner-title">
                    Партнеры круглых столов
                  </div>
                  <div class="partner-logo">
                    <img src="/logo_partner/cfo40_200x100_weblogo_4_deloitte.png" />
                  </div>
                </a>
                <a  class="partner" data-name="KPMG" data-link="http://www.kpmg.ru" data-content="<b>Партнер круглого стола «CFO новые вызовы профессии»</b><br/><br/>КПМГ&nbsp;&ndash; это международная сеть фирм, предоставляющих аудиторские, налоговые и&nbsp;консультационные услуги. В&nbsp;офисах КПМГ в&nbsp;152 странах мира работают 189 000 сотрудников.  Независимые фирмы&nbsp;&ndash; члены сети КПМГ входят в&nbsp;ассоциацию KPMG International Cooperative (“KPMG International”), зарегистрированную по законодательству Швейцарии. Каждая фирма является независимым юридическим лицом.
				В&nbsp;России и&nbsp;СНГ КПМГ работает более двадцати шести лет; сейчас более 4&nbsp;500 специалистов работают в&nbsp;21 офисах компании.<br/>
				КПМГ является крупнейшей аудиторской фирмой в&nbsp;России*.<br/>
				Целью своей деятельности КПМГ видит превращение профессиональных знаний в&nbsp;реальную экономическую выгоду в&nbsp;интересах своих клиентов, сотрудников и&nbsp;международных рынков капитала.<br/>
				*РА «Эксперт», Рейтинг крупнейших аудиторских групп и&nbsp;сетей по&nbsp;выручке от&nbsp;аудита, 2016&nbsp;г.
				">
                  <div class="partner-title">
                   <!-- Золотой партнер-->&nbsp;
                  </div>
                  <div class="partner-logo">
                    <img src="/logo_partner/cfo40_200x100_weblogo_5_kpmg.png" />
                  </div>
                </a>
                <a  class="partner" data-name="EY" data-link="http://www.ey.com" data-content="<b>Партнер круглого стола «Эволюция функции»</b><br/><br/>EY является международным лидером в&nbsp;области налогообложения, сопровождения сделок, консультирования и аудита. Наши знания и&nbsp;качество услуг помогают повышать доверие к&nbsp;рынкам капитала и&nbsp;национальной экономике разных стран. Мы воспитываем выдающихся лидеров, под руководством которых наш коллектив всегда выполняет взятые на себя обязательства. Тем самым мы вносим значимый вклад в&nbsp;улучшение деловой среды на благо общества.<br/>
				Мы помогаем компаниям в&nbsp;странах СНГ достигать поставленных целей. В&nbsp;настоящее время в&nbsp;20 офисах нашей компании в&nbsp;Москве, <nobr>Санкт-Петербурге</nobr>, Новосибирске, Екатеринбурге, Казани, Краснодаре, Тольятти, Владивостоке, <nobr>Южно-Сахалинске</nobr>, <nobr>Ростове-на-Дону</nobr>, Алматы, Астане, Атырау, Бишкеке, Баку, Киеве, Ташкенте, Тбилиси, Ереване и&nbsp;Минске работают 4800 специалистов.
				">
                  <div class="partner-title">
                   <!-- Золотой партнер-->&nbsp;
                  </div>
                  <div class="partner-logo">
                    <img src="/logo_partner/cfo40_200x100_weblogo_6_ey.png" />
                  </div>
                </a>
                <a  class="partner" data-name="PwC" data-link="http://www.pwc.ru" data-content="<b>Партнер круглого стола «Лидер эффективности»</b><br/><br/>PwC в&nbsp;России предоставляет услуги в&nbsp;области аудита и&nbsp;бизнес-консультирования, а&nbsp;также налоговые и юридические услуги компаниям разных отраслей. В&nbsp;офисах PwC в&nbsp;Москве, <nobr>Санкт-Петербурге</nobr>, Екатеринбурге, Казани, Новосибирске, <nobr>Ростове-на-Дону</nobr>, Краснодаре, Воронеже, Владикавказе и&nbsp;Уфе работают более 2&nbsp;500 специалистов. Мы используем свои знания, богатый опыт и творческий подход для разработки практических советов и&nbsp;решений, открывающих новые перспективы для бизнеса. Глобальная сеть фирм PwC объединяет более 223&nbsp;000 сотрудников в&nbsp;157 странах.<br/>
				* Под «PwC» понимается Акционерное общество «ПрайсвотерхаусКуперс Аудит» или, в&nbsp;зависимости от контекста, другие фирмы, входящие в&nbsp;глобальную сеть PricewaterhouseCoopers International Limited (PwCIL). Каждая фирма сети является самостоятельным юридическим лицом. 
				">
                  <div class="partner-title">
                   <!-- Золотой партнер-->&nbsp;
                  </div>
                  <div class="partner-logo">
                    <img src="/logo_partner/cfo40_200x100_weblogo_7_pwc.png" />
                  </div>
                </a>
                <!-- <a  class="partner" data-name="Glavbukh8" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh9" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh10" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh11" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh12" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh13" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>
                <a  class="partner" data-name="Glavbukh14" data-link="http://glavbukh.ru" data-content="Партнер номинации «Информационные технологии» Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли. Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.">
                  <div class="partner-title">
                    Золотой партнер
                  </div>
                  <div class="partner-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </a>-->
              </div>
            </article>
            <div class="reveal partner-modal" id="partnerModal" data-reveal data-animation-in="fade-in" data-animation-out="fade-out">
              <div class="modal__in">
                <div class="modal-side">
                  <div class="modal-logo">
                    <img src="/assets/img/partner-logo.png" />
                  </div>
                </div>
                <div class="modal-main">
                  <h2 class="modal-title">
                    Glavbukh
                  </h2>
                  <article class="modal-content">
                    Партнер номинации «Информационные технологии»
                    Одним из ключевых трендов 2015 – 2016 года стало усиление государственного регулирования IT отрасли.
                    Работать становится сложнее, правил больше, поэтому для IT компаний особенно важным стало построение
                    качественных внутренних юридических департаментов. Поскольку отраслевая проблематика нам хорошо известна
                    и поскольку это одно из основных направлений нашей работы, мы с огромным интересом поддерживаем эту номинацию.
                  </article>
                  <a class="modal-link" href="http://glavbukh.ru">http://glavbukh.ru</a>
                </div>
            
              </div>
            </div>

          </div>
        </div>



      </div>


      <?php include_once(getcwd() . '/partials/footer.php'); ?>

    </div>

    <script src="/assets/js/app.js"></script>
  </body>
</html>